<div class="main">
    <article>
        <h1>Книга</h1>
        <div class="article_img">
            <img src="/images/book.png" alt="Книга"/>
        </div>
        <p>
            <span class="red"><strong>Книга</strong></span> — один из видов печатной продукции: непериодическое издание, состоящее из
            сброшюрованных или отдельных бумажных листов (страниц) или тетрадей, на которых нанесена типографским или рукописным способом текстовая и графическая (иллюстрации) информация, имеющая объём более сорока восьми страниц и, как правило, твёрдый переплёт.
        </p>
        <p>
            Также книгой может называться литературное или научное произведение, предназначенное для печати в виде
            отдельного сброшюрованного издания.
        </p>
        <p>
            Современные детские книги-картинки могут иметь нетрадиционную форму и быть представлены в виде отдельных
            листов или карточек с иллюстрациями и заданиями. Листы или карточки должны быть собраны вместе с помощью
            внешнего элемента (коробки, кольца, папки, суперобложки, зажима). При этом листы и карточки могут быть как
            скреплены между собой, так и идти отдельно.
        </p>
        <p>
            С развитием информационных технологий всё более широкое распространение получают электронные книги —
            электронные версии печатных книг, которые можно читать на компьютерах или специальных устройствах. В 2013
            году электронные книги занимали 30 % книжного рынка в количественном выражении и 14 % — в стоимостном.
        </p>
    </article>
</div>
<?=$blog?>